[
  {
    "title": "悠哉日常大王",
    "score": 9.9,
    "image": "./resource/img/youzairichang.png",
    "description": "空气系神作，三季从3个视角分别讲了一年内的故事，加上暑假vaction。\n平淡安静，有种和谐的美，治愈人心。乡村间各个人物的相处，与他们成长的羁绊，更是给人对美好事物的向往。\n四个主角中又有佐仓、阿澄太太这种cv，佐仓这个声线是比较喜欢的。"
  },
  {
    "title": "向山进发",
    "score": 9.9,
    "image": "resource/img/xiangshanjinfa.png",
    "description": "空气系神作，日常的同时又是aoi的成长故事，着重的是人物的内心，平平淡淡也能写好叙事故事。特别是看第四季的时候，当时正处在现实打击与自闭中，在看到aoi克服自己的过程中，给了我心灵的慰藉。"
  },
  {
    "title": "魔法少女☆伊莉雅",
    "score": 9.4,
    "image": "resource/img/moyi_1.jpg",
    "description": "魔伊无需多言，初印象的萌系番。再看又会关注到它内核的友情、羁绊。\n第一部主要是伊莉雅的成长，王道剧情写好了一样不差。\n美中不足的是第一季画风还是有点老了，人物画的太圆幼。"
  },
  {
    "title": "魔法少女☆伊莉雅 2wei!",
    "score": 9.3,
    "image": "resource/img/moyi_2.jpg",
    "description": "第二季小黑登场，3小只聚齐的剧情非常有爱，这部开始各种送福利。\n二三季日常剧情非常多，耐看。比第一季欠缺的是最后的高潮部分有点短。"
  },
  {
    "title": "魔法少女☆伊莉雅 2wei Herz!",
    "score": 9.5,
    "image": "resource/img/moyi_3.jpg",
    "description": "前半部的日常是3小只，后半部的高潮非常起劲。魔伊一直都是日常和主线的交替，日常中又有暗示，不显突兀。\n群星魔法少女登场，可以说主线中的伊莉雅，一次次人物弧光都更加放光。"
  },
  {
    "title": "南家三姐妹",
    "score": 8.8,
    "image": "resource/img/minamike_1.jpg",
    "description": "因为宫内家三姐妹（悠哉）、大室家三姐妹（摇曳）认识的南家的。\n评分稍低主要是因为初见，日常搞笑需要一点时间熟悉人设才能享受进去。另一个原因是07年的老番，看多了新番需要适应一下画风。"
  },
  {
    "title": "南家三姐妹 再来一碗",
    "score": 8.3,
    "image": "resource/img/minamike_2.jpg",
    "description": "第二季的问题还是很多的，风评也普遍较差。\n第一个原因是画风，南家每季都是新画风，刚到第二季人还没适应。\n然后是剧情线，第二季可以看出制作组抓不住重心，毕竟是老番可能没什么经验。单段过长，搞笑番节奏都紧凑，不是用时间来渲染氛围的。\nop也完全不对调，风格改动很大，好在总体上还算能看，把人设关系继续引入人心。"
  },
  {
    "title": "南家三姐妹 欢迎回来",
    "score": 9.0,
    "image": "resource/img/minamike_3.jpg",
    "description": "前三季是一年一季，第三季又更换制作组，画风也变，不过剧情节奏上贴近搞笑日常了。从第三季开始就开始全程享受，最主要的是看的开心，这点就够了。\n3段式的日常故事，从漫画内容过来也很好做，这个仁者见仁。"
  },
  {
    "title": "南家三姐妹 我回来了",
    "score": 9.2,
    "image": "resource/img/minamike_4.png",
    "description": "第四季可谓是省着看了，看一集少一集。13年过去了4年的下一季，画风也是最好的，加上完美的op，可以看到很多怀念的元素又回来了。"
  },
  {
    "title": "LoveLive!Sunshine!!",
    "score": 9.3,
    "image": "resource/img/aqours_1.jpg",
    "description": "先听的歌再看的水团，16年的时候对水水印象还是不太好，这两年听了歌才知道水水的好。\n番里初印象还是很好的，最主要的还是千歌这个角色，chika酱人设太讨喜了。而且在这个讨喜的人设下，又有着强大的内心，最强立德当之无愧。\n剧情上前期还是很不错的，吸引性很强，后期节奏质量稍欠缺，感情调动稍差，结尾部分稍微仓促。\n目前还没看第二季，看完第一季已经变成需要慢慢享受的番了，不能一下子看掉。\n在水团成为历史后再补，又有另一番滋味。"
  },
  {
    "title": "LoveLive!Sunshine!!第二季",
    "score": 9.5,
    "image": "resource/img/aqours_2.jpg",
    "description": "一直留着没马上看，第二季各种cp，人齐后共同的心愿集成，bgm节奏也继续保持。最后一集又是非常好的安排。"
  },
  {
    "title": "干物妹！小埋",
    "score": 9.2,
    "image": "resource/img/ganwumei.jpg",
    "description": "重温了一下第二季和第一季后半部分，定位是和妹抖龙相似的番吧。每段日常后都有一段感触的片段，从第一季到第二季也能看到小埋的成长，短叙事还是很不错的。\n画风也是很不错的一点，每个角色都挺讨喜的，加上稍微错乱的人物关系。\n大平这个人物也挺不错，有了这个角色，才有了温馨感。\n要说缺点的话，应该是夸张和温馨的冲突。"
  },
  {
    "title": "请问您今天要来点兔子吗？",
    "score": 8.0,
    "image": "resource/img/diantu.png",
    "description": "重温了一下第二季和第一季后半部分，定位是和妹抖龙相似的番吧。每段日常后都有一段感触的片段，从第一季到第二季也能看到小埋的成长，短叙事还是很不错的。\n画风也是很不错的一点，每个角色都挺讨喜的，加上稍微错乱的人物关系。\n大平这个人物也挺不错，有了这个角色，才有了温馨感。\n要说缺点的话，应该是夸张和温馨的冲突。"
  },
  {
    "title": "摇曳百合第一季",
    "score": 9.1,
    "image": "resource/img/yuruyuri_1.jpg",
    "description": "经典的开始。主要罗列美中不足之处：\n1.画风太古老，前两季差不多一个画风，都是粗加工。\n2.人设没有立起来，整活日常还是得熟悉人设后才行。\n3.整活力度不够，第一季樱子基本上没什么活整，只靠京子一个人整活，但整的质量也不够。\n所以总体上略低于后续。"
  },
  {
    "title": "摇曳百合第二季",
    "score": 9.4,
    "image": "resource/img/yuruyuri_2.jpg",
    "description": "第二季的进步之处是质量的提升，整的活质量普遍提高了，而且注重对个人的描写上面，有去人物刻板印象的苗头了。另外补齐了不少人物关系，不仅是深度的提升，面也更广了。"
  },
  {
    "title": "摇曳百合第三季",
    "score": 9.5,
    "image": "resource/img/yuruyuri_3.jpg",
    "description": "第三季一大进步点就是画风，不能只从个人审美去对比。画风的提升在于实际绘图中，对各角色头发的处理，增加了光泽渲染，这点很明显。大部分角色可能是对这种画风和旧画风各有所爱，但提升最明显的是樱子。\n另外关于樱子这个角色，第三季很明显是着重突出了的，首先是地位，樱子的定位是学生会的京子，整活力度大大加强；在补充了大室家姐妹的设定后，樱子的这个角色不仅仅再是第一季面相的无脑二货，变得情感丰富，有心有爱，感情细腻。另外樱子明显的画风的提升（算上后面的大室家，完全就是3个版本），op中的学生会C位，可以说樱子确确实实成为了第三重要的人物。"
  },
  {
    "title": "大室家",
    "score": 9.5,
    "image": "resource/img/dashijia.jpeg",
    "description": "三姐妹真的很可爱，这三姐妹和南家相比三人存在感更强、关系更温馨。南家春香存在感完全没有，千秋仰慕的是大姐完全比不上花子喜欢樱子这个设定，笨蛋有人爱这点将温馨感体现出。\n三姐妹各自的关系圈都是可以着力的点，作为外传补全摇曳主线中看不到的一面非常合格。\n缺点的话目前三人各自的关系圈在剧场版还没交际，期待以后的发展。"
  },
  {
    "title": "别当欧尼酱了",
    "score": 8.9,
    "image": "resource/img/onimai.png",
    "description": "作为轻百搞笑日常的话，上手很快。番剧里的肉鸽游戏，缺点很明显，番剧高开低走。\n前几集人物少时节奏观感很好，人物关系成行后反而剧情变得较水，核心矛盾也没有体现。\n仅看百合日常的话内容本身只能在中下游水平，因为有性转这个因素才提升看点，但中后期这个设定变得非常模糊，真寻思维动机没有很好的体现。\n越往后看越无聊，画风制作也很糙，唯一的看点感觉是美波里对真寻的爱吧。"
  },
  {
    "title": "比宇宙更远的地方",
    "score": 9.5,
    "image": "resource/img/ujiuyori.jpg",
    "description": "这才是真正的励志治愈番！说实话刚开始看这类画风不是我的菜的，好在声优阵容非常强可以弥补这方面的不足。\n没想到水濑祈的主场能有这种表现力的番，几个主角塑造都非常好，小决更是有了千歌的感觉（声线等各种意义上，不亏是花田的剧本）。\n第一集就给人继续要看的感觉，不是慢热，又全程高能，情感氛围把握非常好。\n去南极，目标很大，但却又是你我身边的人，在一步步实现目标中，各自的成长，在青春与梦想中前行。"
  },
  {
    "title": "某科学的超电磁炮T",
    "score": 9.1,
    "image": "resource/img/chaopao_T.png",
    "description": "超炮是魔禁系列里唯一能看的了，对魔禁庞大的世界观无兴趣，超炮是能脱离去看的作品。\n歌是加分项，剧情的话中规中矩，一如既往偏爱黑子这个角色。"
  },
  {
    "title": "灼热卓球娘",
    "score": 8.6,
    "image": "resource/img/zhuorepingpang.jpg",
    "description": "明面上的竞技番但实际很微妙，没看过天才麻将少女所以没法类比，能坚持看完也算不容易。\n先说优点：首先画风很不错，七八年前的画风不知道为什么比现在可爱多了；然后是每个角色色彩分明，个性突出，但都是比较标准的角色模版了，特色还是比较少，可爱是真的。再者就是每个人物都有确切写了，这点倒是满足了竞技番条件，着笔描写对手的背景故事。\n缺点：剧情节奏太慢，动画制作组完全没考虑过这点问题，跟着漫画节奏会导致很严重的问题，经费不足继续新一季就会变成路人作品了。节奏问题很严重，先说人物塑造和主线，开头就没点明主线，作为作品很不合格；红毛视角主角问题很大，因为到第五集了才开始有红毛的心路描写，前几集作为塑造akari这个角色反而很成功，被吐槽不知道主角是谁也不是没道理的。\n另外一些优缺各占的点，首先是界限不明，作为体育题材缺感觉作者是不是来写战斗的，表明写乒乓写的很认真，但核心的立意完全不在乒乓上面，和现在大火的舞冰是两个走向，写实太少，体育竞技番传统套路真的很枯燥，一眼结局，加上立意不明，虽然处处点题'灼热'，但实际观感真的很神经，观众没有共情，注定带不动气氛，显得很自嗨。"
  },
  {
    "title": "放学后海堤日记",
    "score": 9.1,
    "image": "resource/img/haidiao.png",
    "description": "一开始看就感觉登山既视感很强，当做代餐看的，是一部很纯粹的日常番。\n作为低配版登山，却和登山有很多不同，登山是借事写人物内心成长，写人物间的羁绊，这部番倒是纯粹的写事，写人物的很少。\n出场人物并不多，关系网很简单，不过画风还是很可爱。\n女主和葵一个模子出来的，不过画风上我觉得hina还更可爱点，夏海也还不过。\n总体上番比较轻松，剧情很平滑，很稳定但不突出吧。"
  },
  {
    "title": "偶像大师 灰姑娘女孩 U149",
    "score": 9.7,
    "image": "resource/img/u149.jpg",
    "description": "神作无疑，期间各种事看得跨度时间有点长了。\n最开始还是被一堆萝莉吸引去看，刚看确实有很多熟悉的面孔，看了前几集还是感觉氛围很好的，尤其是桃华的个人回，因为是CY的干女儿，对妈妈梗还是不反感的，桃华妈妈确实很大魅力。\n看完前几集无意看到了一些深度分析的视频，感觉自己对番剧的理解还是欠缺太多了，特别是对动画演出反面完全没注意过，说实话我没什么资格评价这个番，9.7只是我的愚见，会有更高的舞台。\n后面的集数里我也更专心的去分析体会每集的内容和演出，每个人的个人回都做的很不错，展示小偶像们的个人性格魅力同时，有很好的实现了她们的个人成长，还有很多值得思考的问题。像桃华个人回探讨像大人的小孩，要展现大人眼中的成熟还是保持自己。爱丽丝的个人回探讨也是本番的核心，什么是大人什么是小孩，大人和小孩的区别是什么。全番也是有很好的前后铺垫，加上各种巧妙的设计，小偶像们也是魅力十足，说实话是很完美的番。\n只能是期待会出第二季吧，十二集的2D演出很出色，结尾的新四人的彩蛋也不突兀，处处有暗示，当然本身漫画就是有她们，顺带一提，个人很喜欢薰宝和桃华妈妈，千枝妈妈和米莉亚妈妈也很可爱，小春也是，当然作为女主的爱丽丝也很好，完全不带讨厌的。"
  },
  {
    "title": "邻家索菲",
    "score": 8.9,
    "image": "resource/img/linjiasuofei.png",
    "description": "250720，赶在魔伊三小只生日时补完。同是萌系轻百作品，亮点是画风，非常柔和可爱，同类对比里绝不算差的。\n缺点不少，首先是剧情大部分时间很淡很水，快赶上点兔了，这两也是五五开，都靠画风。当然我还是比较喜欢这个的类型。\n轻百日常的话，没看过原作怎么样，但动画组很明显的水平或投入不足。漫画和一集20分钟的动画的节奏肯定是不同的，动画组没有很好的处理这方面，导致单集中前后衔接很烂，隔离感严重，容易出戏，导致没有越看越上头的感觉，适合隔一段时间休息看。一季看下来除了开头结尾其他时间都只是漫画的搬运制作，对比之前U149运镜完全不是一个级别。\n原作4年时间21年也是完结了，没有期待感，也是很大的遗憾。\n综合看起来是治愈系日常，人设很好但没太大的动作，平平淡淡不出众。"
  },
  {
    "title": "境界的彼方",
    "score": 8.6,
    "image": "resource/img/jingjiedebifang.jpg",
    "description": "看完很长时间没写评语，首先剧情向的番本身就不是喜好，看的契机还是茅原实里的歌。\n本篇剧情没什么爆点，对比其他大作来说剧情走向不算很出众。\n角色的情感线不够突出（如果是我没发现请原谅），给人观感还是不够强烈。中间穿插的小剧场倒还算有点意思。\n这类番还是适合年轻人看，看多了对这种没什么感觉了，角色情感没有共鸣所以没感到很强烈。"
  },
  {
    "title": "  ENDRO～!",
    "score": 9.3,
    "image": "resource/img/endro.jpg",
    "description": "非常优秀的一部异世界童话番剧，里面充斥着各种反套路的喜剧情结。开篇就是一个很有趣的设定情结，不仅把故事的背景起因交代清楚，还简单的将各个人物的性格特点展现出来。有趣的设定下不需要太老套的勇者战斗拯救世界的热血剧情，不仅是轻百日常，在各种反套路又带有王道的主线路上，剧情是在不断推进的。在大众作品的认识框架下，endro又以一种非常童话的故事风格，将各种美好带给观众。每一集都非常欢快轻松，同时又在慢慢推进剧情，不是纯日常的单元割裂。看到最后的完结来临让人意犹未尽，但作品本身也首尾呼应，给一个故事画上一个完美的句话。出场人物不多，不过个性十足的同时，主角团的每个人都有非常自由的个性，各种情节的无厘头在即使很艰难的背景下依旧能给观众安心感。\n虽然很优秀，不过作品本身很冷门，当然也是有缺点，比如太过刻意的无厘头吐槽和大惊小怪等等。但相比来说还是一部被低估的番，仅一部12集番剧和相同剧情内容的漫画，还是太冷门了。"
  },
  {
    "title": "一个人的〇〇小日子",
    "score": 9.2,
    "image": "resource/img/hidoriboqi.jpg",
    "description": "看似日常却又是萌系轻百线性剧情的校园番。看完开头知道是漫改就放心往下看了，看到番剧完结前最后一集迟迟不舍得看完。知道这对漫画来说还仅仅是一个开始。\n第11话还在冒新角色时就说明了这不是一部简单的日常番，很明显作者有意识的要把全班同学都纳入进来。最后听说漫画21年就完结了也感到非常惋惜，不过貌似是把故事讲完了。\n再说说番剧内容，首先作者取名鬼才，全是同音梗，算是简单粗暴，也表明是欢乐向的内容；这种女主是团宠的番剧个人很喜欢，看着女主一点点成长进步也很治愈。\n因为是要全部收入，所以要求对人物塑造比较好，虽然剧情上节奏很怪，番剧安排也有优化空间，不过各有特点的人物还是表现出来了。个人比较喜欢苏特卡这个角色，全程都很暖心。\n最后，可惜番剧有些年份了，如果能把漫画内容做完就好了。"
  },
  {
    "title": "SLOW LOOP",
    "score": 9.1,
    "image": "resource/img/slowloop.jpg",
    "description": "芳文社的又一部日常漫改作品，因为有芳文社的名头又不算老，所以也不是很冷门（应该比堤防部要火不少才对）。轻百钓鱼的日常，个人感觉上是低开平走的作品。\n还是先说总体结构上，首先为什么低开：女主开头就表现出性格是内向又少言沉默、但又对事很专注，这类性格的女主有段时间没接触了，包括人设在内感觉很像登山里高中版的东山。其实这类性格在女主位，对人物关系的聚合作用偏淡的，地位上还需要很多心理描写来补充。好在补的两个人物能弥补这方面不足，这点后面会谈到。\n当然这不是前面刚看这番觉得不太看好的主要原因，主要还是堤防部对比下的印象，这番的科普画面完全不足，专业知识方面做不了评价（不过好像评论有人说了确实不如），画面表现上完全没放在核心地位，给人很敷衍的感觉，强塞的料理教程也是单调无味，没一点专业性。\n然后是节奏问题，看完前两集就觉得这番像看到什么就做什么了，一集要讲好几件没特别强关联的事（虽然每部分都有铺垫，但转折点选取不好），又是漫改只注重还原的结果。\n虽然是很多日常都有的问题，但这番没取舍好自己的叙事和说情的点。这点这么说呢，就是它每次说情放在和前后事件可能联系不强的地方。\n主要还是节奏把握和转场上，像最后一集转场生硬，最后的几分钟还要塞几个场景，完全没烘托出完结的氛围。而且大部分剧情内容，特别是主要内容（钓鱼部分），看到钓鱼就走神，很多次了，作为钓鱼番来说它比堤防部是完全不足的，就是主要的事没写好，写事不行，全在写情上，写情还算中规中矩吧，也有不少可圈可点的地方。\n再谈谈角色吧，说实话没有这点很难给这个分数，我看到前半对这个番定位是邻家索菲那个档最高了的。纯靠喜欢角色才给这个分，可以说非常主观了。女主之前说过了，先说小春，这个角色我不算很喜欢，这类性格放在这个关键位置没什么好感，当然在3人中也需要这类觉得。然后是最喜欢的恋，外貌就很讨喜了，小虎牙真的很萌。然后是声线，cv不认识，但声线确实很好听，非常轻柔。最后性格是灵魂，沉稳又能干，又有点懒洋洋，还是吐槽担当，但内心下有是温柔体贴，情感细腻的人，这种内心强大成熟很吸引人，看完我也是厨上了，恋越看越好看，一般找到这种角色后，就会希望在有限的番剧里能多看到点她的镜头，好在这番还算不错，这3个人的地位都很高，很少缺席。\n最后说说个人心路，看这番真是从累，看完开头就吐槽了芳文社好久，到还行，除了经常走神外能看下去，到最后有喜欢角色，还有点不舍，慢慢欣赏。也是期待能出第二季。好在漫画应该还没完结，今年还有更新，希望芳文社能给点力吧。"
  }
]
